"Status item tooltip" = "GrowlTunes’ control status item.";

//menu item tooltips
"Status item Online Help item tooltip"     = "Opens the webpage for GrowlTunes help on the Growl website in your selected browser.";

"Status item recent track tooltip"         = "Tells iTunes to play this track again.";

"Status item Toggle Polling item tooltip"  = "Turns on or off GrowlTunes' periodic asking of iTunes for track information.";
"Status item Stop Polling item tooltip"    = "Stops GrowlTunes from asking iTunes for track information. You will then no longer receive Growl notifications from GrowlTunes.";
"Status item Start Polling item tooltip"   = "Begins asking iTunes for track information. You will then start receiving Growl notifications from GrowlTunes.";

"Status item Quit Both item tooltip"       = "Quits both iTunes and GrowlTunes.";

// menu item titles
"Online Help" = "Online Help";
"Recently Played Tunes" = "Recently Played Tunes";
"Quit iTunes" = "Quit iTunes";
"Launch iTunes" = "Launch iTunes";
"Stop Polling" = "Stop Polling";
"Start Polling" = "Start Polling";
"Rating" = "Rating";
"Quit GrowlTunes" = "Quit GrowlTunes";
"Quit Both" = "Quit both";

"Display-string format" = "%@ — %@\n%@\n%@";
"Display-string format for streams" = "%@\n%@";
